{"id":6020,"date":"2020-07-07T14:14:26","date_gmt":"2020-07-07T07:14:26","guid":{"rendered":"http:\/\/tuvanluathaiphong.com\/?p=6020"},"modified":"2022-12-29T16:18:53","modified_gmt":"2022-12-29T16:18:53","slug":"tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1","status":"publish","type":"post","link":"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/","title":{"rendered":"Đại hội đồng cổ đông Công ty Cổ phần (phần 1)"},"content":{"rendered":"<ol>\n<li><strong>Đại hội đồng cổ đông – Cơ quan quyền lực tối cao trong Công ty Cổ phần:<\/strong><\/li>\n<\/ol>\n<p>Đại hội đồng cổ đông bao gồm tất cả các cổ đông có quyền biểu quyết, là cơ quan quyết định cao nhất của công ty cổ phần. Đại hội đồng cổ đông có quyền quyết định các vấn đề trọng đại của công ty như:<\/p>\n<ul>\n<li>Thông qua định hướng phát triển công ty;<\/li>\n<li>Quyết định mức cổ tức hàng năm của từng loại cổ phần;<\/li>\n<li>Quyết định bổ sung, sửa đổi Điều lệ công ty;<\/li>\n<li>Quyết định tỏ chức lại, giải thể công ty…<\/li>\n<\/ul>\n<p>Với vai trò quan trọng như vậy, quyết định tới sự sống còn của một doanh nghiệp nên pháp luật đã có những quy định khá chặt chẽ về chế định này.<\/p>\n<p>Theo Khoản 1 Điều 136 Luật Doanh nghiệp năm 2014 quy định Đại hội đồng cổ đông họp thường niên mỗi năm một lần. Cuộc họp thường niên được công ty ấn định, do đó, khi đến thời điểm ấn định thì công ty sẽ phát giấy mời cho cổ đông và cuộc họp sẽ tổ chức mà không cần triệu tập.<\/p>\n<p>Ngoài cuộc họp thường niên, Đại hội đồng cổ đông có thể họp bất thường khi thấy phát sinh các vấn đề cần thiết phải giải quyết và chỉ trong trường hợp này mới phải cần triệu tập. Đây là sự linh hoạt, mềm dẻo của pháp luật để tạo ra sự chủ động của các cá nhân hoặc các cơ quan trong công ty cổ phần.<\/p>\n<p>Hầu hết các công ty cổ phần tại Việt Nam đã diễn ra rất nhiều cuộc họp bất thường chứ không dừng lại chỉ là cuộc họp thường niên hàng năm. Điều này phù hợp với sự vận động liên tục của nền kinh tế đang trong quá trình hội nhập quốc tế và đảm bảo quyền lợi của đại đa số các cổ đông với các ấn đề quan trọng.<\/p>\n<p>Địa điểm họp Hội đồng cổ đồng phải được tổ chức trong lãnh thổ Việt Nam. Bên cạnh đó, Đại hội đồng cổ đông phải họp thường niên trong thời hạn 04 tháng từ ngày kết thúc năm tài chính nếu muốn gia hạn thì cũng không quá 06 tháng kể từ ngày kết thúc năm tài chính.<\/p>\n<ol start=\"2\">\n<li><strong>Thẩm quyền triệu tập họp bất thường Đại hội đồng cổ đông:<\/strong><\/li>\n<\/ol>\n<p>Về thẩm quyền triệu tập họp Đại hội đồng cổ đông cũng đã được Luật Doanh nghiệp năm 2014 quy định rõ ràng tại Khoản 3, 4, 5, 6 của Điều 136. Khoản 1 Điều 149 Luật doanh nghiệp quy định Hội đồng quản trị là cơ quan quản lý công ty cổ phần, có toàn quyền nhân danh công ty để quyết định thực hiện các quyền và nghĩa vụ của công ty không thuộc thẩm quyền của Đại hội đồng cổ đông. Chính vì vậy, ngoài việc triệu tập họp Đại hội đồng cổ đông thường niên theo lịch đã ấn định sẵn và quy định của pháp luật, Hội đồng quản trị có quyền và nghĩa vụ phải triệu tập họp bất thường Đại hội đồng cổ đông trong các trường hợp sau:<\/p>\n<ul>\n<li>Hội đồng quản trị xét thấy cần thiết vì lợi ích của công ty.<\/li>\n<li>Số thành viên Hội đồng quản trị, Ban kiểm soát còn lại ít hơn số thành viên theo quy định của pháp luật.<\/li>\n<li>Theo yêu cầu của Ban kiểm soát.<\/li>\n<li>Theo yêu cầu của cổ đông hoặc nhóm cổ đông sở hữu từ 10% vốn điều lệ trong liên tục 06 tháng.<\/li>\n<li>Các trường hợp khác theo quy định của pháp luật và Điều lệ công ty.<\/li>\n<\/ul>\n<ol start=\"3\">\n<li><strong>Thời hạn triệu tập Đại hội đồng cổ đông bất thường:<\/strong><\/li>\n<\/ol>\n<p>Thời hạn triệu tập họp bất thường đại hội đồng cổ đông của Hội đồng quản trị là 30 ngày kể từ ngày phát sinh sự kiện phải triệu tập họp bất thường đại hội đồng cổ đông.<\/p>\n<p>Quá thời hạn 30 ngày, Hội đồng quản trị không tiến hành triệu tập họp bất thường Đại hội đồng cổ đông thì Ban kiểm soát thay thế Hội đồng quản trị triệu tập họp Đại hội cổ đông khi hội đồng quản trị không triệu tập họp trong vòng 30 ngày tiếp theo. Nếu Ban kiểm soát không họp Đại hội đồng cổ đông theo quy định thì Ban kiểm soát phải chịu  trách nhiệm trước pháp luật và bồi thường thiệt hai phát sinh cho công ty.<\/p>\n<p>Trong trường hợp Ban kiểm soát không triệu tập họp Đại hội đồng cổ  đông theo quy định thì cổ đông hoăc nhóm cổ đông sở hữu 10% vốn điều lệ của công ty liên tục trong 06 tháng có quyền đại diện công ty tổ chức triệu tập họp Đại hội đồng cổ đông.<\/p>\n<p>Các trường hợp cổ đông, nhóm cổ đông sở hữu 10% vốn điều lệ liên tục trong 06 tháng có quyền yêu cầu triệu tập họp bất thường Đại hội đồng cổ đông gồm: Hội đồng quản trị vi phạm nghiêm trọng quyền của cổ đông, nghĩa vụ của người quản lý hoặc ra quyết định vượt quá thẩm quyền được giao; Nhiệm kỳ của Hội đồng quản đã vượt quá 06 tháng mà Hội đồng quản trị mới chưa được bầu thay thế; Trường hợp khác theo quy định của Điều lệ công ty. Như vậy quyền và nghĩa vụ triệu tập họp Đại hội đồng cổ đông trước tiên thuộc về Hội đồng quản trị, tiếp đó là Ban kiểm soát, cổ đông hoặc nhóm cố đông quy định tại Khoản 2 Điều 114 Luật Doanh nghiệp. Với việc trao quyền cho nhiều đối tượng thì luật pháp đã tạo điều kiện cho việc triệu tập họp Đại hội đồng diễn ra dễ dàng hơn, các vấn đề cấp thiết được giải quyết một cách nhanh chóng, kịp thời, dạt được hiệu quả cao.<\/p>\n<ol start=\"4\">\n<li><strong>Thủ tục triệu tập họp Đại hội đồng cổ đông:<\/strong><\/li>\n<\/ol>\n<p>Người triệu tập họp phải thực hiện nhiều công việc để cuộc họp Đại hội đồng diễn ra như: Lập danh sách cổ đông đến họp; chuẩn bị nội dung, địa điểm họp,… sau đó gửi thông báo họp đến từng cổ đông và phải được gửi trước 10 ngày trước khi khai mạc trừ Điều lệ công ty có quy định khác.<\/p>\n<p>Chương trình, nội dung của cuộc họp phải được người triệu tập chuẩn bị trước. Cổ đông và nhóm cổ đông quy định tại Khoản 2 Điều 114 Luật doanh nghiệp có quyền kiến nghị vấn đề đưa vào chương trình họp. Người triệu tập có quyền từ chối hay chấp nhận các kiến nghị đó. Điều đó chứng minh rằng mặc dù không phải người triệu tập họp Đại hội đồng cổ đông nhưng các cổ đông còn lại vẫn có tiếng nói đối với các vấn đề hệ trọng của công ty<\/p>\n<ol start=\"5\">\n<li><strong>Tính hợp pháp của Đại hội đồng cổ đông:<\/strong><\/li>\n<\/ol>\n<p>Để có thể tiến hành được cuộc họp Đại hội đồng cổ đông thì số cổ đông tham dự họp đại diện ít nhất 51% số phiếu biểu quyết; tỷ lệ cụ thể do Điều lệ công ty quy định. Trong trường hợp số cổ đông tham dự họp Đại hội đồng cổ đông không đủ hoặc thấp hơn 51% thì cuộc họp Đại hội đồng cổ đông sẽ bị hoãn lại hoặc không được tiến hành.<\/p>\n<p>Sau lần tiến hành họp thứ nhất bị hoãn hoặc không tổ chức được thì Hội đồng quản trị hoặc Ban kiểm soát sẽ tiến hành tổ chức cuộc họp Đaị hội đồng cổ đông lần thứ hai, thứ ba. Mỗi lần tiến hành họp thì phần trăm số cổ đông sẽ bị giảm xuống lần lượt còn 33% và không phụ thuộc vào số phiếu tham dự của cổ đông.<\/p>\n<p>Khi đã đáp ứng được điều kiện triệu tập thì cuộc họp Đại hội đồng cổ đông sẽ được tiến hành.<\/p>\n<p>________________<\/p>\n<p>Trường hợp cần tư vấn, hướng dẫn, hỗ trợ Miễn Phí vui lòng liên hệ:<\/p>\n<p>Công ty Luật CMA<\/p>\n<p>Địa chỉ: 135 Lê Thánh Tông, Ngô Quyền, Hải Phòng<\/p>\n<p>Hotline: 0986.057.998<\/p>\n<p>Email: CongtyluatCMA@gmail.com<\/p>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong>Luật sư &#8211; Tư vấn &#8211; Tranh tụng &#8211; Sở hữu trí tuệ<\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Đại hội đồng cổ đông – Cơ quan quyền lực tối cao trong Công ty Cổ phần: Đại hội đồng cổ đông bao gồm tất cả các cổ đông có quyền biểu quyết, là cơ quan quyết định cao nhất của công ty cổ phần. Đại hội đồng cổ đông có quyền quyết định các [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":6021,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[3,19],"tags":[485,730,735,736,751,756,772,781,927,946],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.13 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Đại hội đồng cổ đông Công ty Cổ phần (phần 1) - Luật sư Hải Phòng<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Đại hội đồng cổ đông Công ty Cổ phần (phần 1) - Luật sư Hải Phòng\" \/>\n<meta property=\"og:description\" content=\"Đại hội đồng cổ đông – Cơ quan quyền lực tối cao trong Công ty Cổ phần: Đại hội đồng cổ đông bao gồm tất cả các cổ đông có quyền biểu quyết, là cơ quan quyết định cao nhất của công ty cổ phần. Đại hội đồng cổ đông có quyền quyết định các [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/\" \/>\n<meta property=\"og:site_name\" content=\"Luật sư Hải Phòng\" \/>\n<meta property=\"article:published_time\" content=\"2020-07-07T07:14:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-29T16:18:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/tuvanluathaiphong.com\/wp-content\/uploads\/2020\/07\/Thong-bao-hop-Dai-hoi-dong-co-dong-trong-Cong-ty-co-phan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"702\" \/>\n\t<meta property=\"og:image:height\" content=\"417\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Luật Sư CMA\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Luật Sư CMA\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/\",\"url\":\"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/\",\"name\":\"Đại hội đồng cổ đông Công ty Cổ phần (phần 1) - Luật sư Hải Phòng\",\"isPartOf\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/#website\"},\"datePublished\":\"2020-07-07T07:14:26+00:00\",\"dateModified\":\"2022-12-29T16:18:53+00:00\",\"author\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e\"},\"breadcrumb\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/tuvanluathaiphong.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Đại hội đồng cổ đông Công ty Cổ phần (phần 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#website\",\"url\":\"https:\/\/tuvanluathaiphong.com\/\",\"name\":\"Luật sư Hải Phòng\",\"description\":\"Tư vấn Miễn Phí _ hotline: 0986057998\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/tuvanluathaiphong.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e\",\"name\":\"Luật Sư CMA\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g\",\"caption\":\"Luật Sư CMA\"},\"url\":\"https:\/\/tuvanluathaiphong.com\/author\/congtyluatcmagmail-com\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Đại hội đồng cổ đông Công ty Cổ phần (phần 1) - Luật sư Hải Phòng","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/","og_locale":"vi_VN","og_type":"article","og_title":"Đại hội đồng cổ đông Công ty Cổ phần (phần 1) - Luật sư Hải Phòng","og_description":"Đại hội đồng cổ đông – Cơ quan quyền lực tối cao trong Công ty Cổ phần: Đại hội đồng cổ đông bao gồm tất cả các cổ đông có quyền biểu quyết, là cơ quan quyết định cao nhất của công ty cổ phần. Đại hội đồng cổ đông có quyền quyết định các [&hellip;]","og_url":"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/","og_site_name":"Luật sư Hải Phòng","article_published_time":"2020-07-07T07:14:26+00:00","article_modified_time":"2022-12-29T16:18:53+00:00","og_image":[{"width":702,"height":417,"url":"https:\/\/tuvanluathaiphong.com\/wp-content\/uploads\/2020\/07\/Thong-bao-hop-Dai-hoi-dong-co-dong-trong-Cong-ty-co-phan.jpg","type":"image\/jpeg"}],"author":"Luật Sư CMA","twitter_card":"summary_large_image","twitter_misc":{"Được viết bởi":"Luật Sư CMA","Ước tính thời gian đọc":"11 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/","url":"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/","name":"Đại hội đồng cổ đông Công ty Cổ phần (phần 1) - Luật sư Hải Phòng","isPartOf":{"@id":"https:\/\/tuvanluathaiphong.com\/#website"},"datePublished":"2020-07-07T07:14:26+00:00","dateModified":"2022-12-29T16:18:53+00:00","author":{"@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e"},"breadcrumb":{"@id":"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/tuvanluathaiphong.com\/tong-quan-dai-hoi-dong-co-dong-cong-ty-co-phan-phan-1\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/tuvanluathaiphong.com\/"},{"@type":"ListItem","position":2,"name":"Đại hội đồng cổ đông Công ty Cổ phần (phần 1)"}]},{"@type":"WebSite","@id":"https:\/\/tuvanluathaiphong.com\/#website","url":"https:\/\/tuvanluathaiphong.com\/","name":"Luật sư Hải Phòng","description":"Tư vấn Miễn Phí _ hotline: 0986057998","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/tuvanluathaiphong.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Person","@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e","name":"Luật Sư CMA","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g","caption":"Luật Sư CMA"},"url":"https:\/\/tuvanluathaiphong.com\/author\/congtyluatcmagmail-com\/"}]}},"_links":{"self":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/6020"}],"collection":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/comments?post=6020"}],"version-history":[{"count":1,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/6020\/revisions"}],"predecessor-version":[{"id":9264,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/6020\/revisions\/9264"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/media\/6021"}],"wp:attachment":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/media?parent=6020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/categories?post=6020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/tags?post=6020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}