{"id":7591,"date":"2021-07-31T22:28:29","date_gmt":"2021-07-31T15:28:29","guid":{"rendered":"http:\/\/tuvanluathaiphong.com\/?p=7591"},"modified":"2022-12-29T16:17:30","modified_gmt":"2022-12-29T16:17:30","slug":"gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong","status":"publish","type":"post","link":"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/","title":{"rendered":"Giá đất bồi thường có theo giá thị trường hay không?"},"content":{"rendered":"<h6>Bồi thường về đất là việc Nhà nước trả lại giá trị quyền sử dụng đất đối với diện tích đất thu hồi cho người sử dụng đất sử dụng đất đủ điều kiện để được bồi thường. Việc bồi thường có thể được bồi thường bằng tiền hoặc bồi thường bằng đất có cùng mục đích sử dụng hoặc nhà ở.  Trên thực tế hiện nay, việc bồi thường chủ yếu được thực hiện bằng tiền, đối với các trường hợp đủ điều kiện để được tái định cư (chủ yếu dựa trên tiêu chí là &#8220;<strong>phải di chuyển chỗ ở&#8221;). <\/strong><span lang=\"VI\">Do đó, giá đất để làm căn cứ tính giá trị quyền sử dụng đất là một trong những mấu chốt quan trọng để bảo đảm quyền lợi của người sử dụng đất có đất bị thu hồi. <\/span><\/h6>\n<p>Theo khoản 2 Điều 74 Luật Đất đai 2013, một trong những nguyên tắc bồi thường về đất khi Nhà nước thu hồi đất là: Việc bồi thường nếu không có đất để bồi thường thì được bồi thường bằng tiền theo <strong>giá đất cụ thể<\/strong> của loại đất thu hồi do Ủy ban nhân dân cấp tỉnh quyết định tại thời điểm quyết định thu hồi đất. Theo đó, giá đất làm căn cứ tình bồi thường phải là giá cụ thể của từng dự án, từng thời điểm phù hợp.<\/p>\n<p><strong>Giá đất<\/strong> được xác định là giá trị của quyền sử dụng đất tính trên một đơn vị diện tích đất (thường là tính trên mỗi mét vuông).Nhà nước thực hiện quyền đại diện chủ sở hữu của mình thông qua việc quyết định giá đất. Việc quyết định, xác định giá đất cụ thể phải đựa trên các quy định, tiêu chí nhất định và phải phù hợp với <strong>giá thị trường<\/strong>. Tuy nhiên, trên thực tế thì ít khi giá đất bồi thường có thể tương đương với giá thị trường (giá giao dịch do chuyển nhượng), thông thường là thấp hơn.<\/p>\n<p><strong>1. Nguyên tắc xác định giá đất:<\/strong><\/p>\n<p>Căn cứ điều 112 Luật đất đai 2014, thì Giá đất nói chung, giá đất cụ thể nói riêng được xác định dựa trên các nguyên tắc sau đây:<\/p>\n<p><span lang=\"VI\"><em><strong>Thứ nhất<\/strong><\/em>, Theo mục đích sử dụng đất hợp pháp tại thời điểm định giá. Theo nguyên tắc này, thì đất ở được xác định là loại đất có giá cao nhất.<\/span><\/p>\n<p><span lang=\"VI\"><em><strong>Thứ hai<\/strong><\/em>, Theo thời hạn sử dụng đất. Thời hạn sử dụng đất được chia thành (1) có thời hạn; và (2) lâu dài (không xác định thời hạn) (Tham khảo bài viết: <a href=\"http:\/\/tuvanluathaiphong.com\/quy-dinh-ve-thoi-han-su-dung-dat\/\">Thời hạn sử dụng đất<\/a>)<\/span><\/p>\n<p><span lang=\"VI\"><em><strong>Thứ ba<\/strong><\/em>, Phù hợp với giá đất phổ biến trên thị trường của loại đất có cùng mục đích sử dụng đã chuyển nhượng, giá trúng đấu giá quyền sử dụng đất đối với những nơi có đấu giá quyền sử dụng đất hoặc thu nhập từ việc sử dụng đất.<\/span><\/p>\n<p><span lang=\"VI\"><em><strong>Thứ tư<\/strong><\/em>, Cùng một thời điểm, các thửa đất liền kề nhau có cùng mục đích sử dụng, khả năng sinh lợi, thu nhập từ việc sử dụng đất tương tự như nhau thì có mức giá như nhau.<\/span><\/p>\n<p><strong>2. Quy định về Giá đất cụ thể:<\/strong><\/p>\n<p><strong>2.1. Thẩm quyền ban hành Giá đất cụ thể<\/strong><\/p>\n<p>Căn cứ điều 114 Luật đất đai 2013, Uỷ ban nhân dân tỉnh\/thành phố trực thuộc trung ương có thẩm quyền ban hành Giá đất cụ thể.<\/p>\n<p><strong>2.2. Phương pháp xác định giá đất cụ thể: <\/strong>Căn cứ điều 4 Nghị định số 44\/2014\/NĐ-CP thì Giá đất cụ thể được xác định theo các phương pháp sau đây:<\/p>\n<p><span lang=\"EN-US\"><strong>Thứ nhất<\/strong>, Phương pháp so sánh trực tiếp là phương pháp định giá đất thông qua việc phân tích mức giá của các thửa đất trống tương tự về mục đích sử dụng đất, vị trí, khả năng sinh lợi, điều kiện kết cấu hạ tầng, diện tích, hình thể, tính pháp lý về quyền sử dụng đất (sau đây gọi là thửa đất so sánh) đã chuyển nhượng trên thị trường, trúng đấu giá quyền sử dụng đất để so sánh, xác định giá của thửa đất cần định giá. Phương pháp so sánh trực tiếp được áp dụng để định giá đất khi trên thị trường có các thửa đất so sánh đã chuyển nhượng trên thị trường, trúng đấu giá quyền sử dụng đất.<\/span><\/p>\n<p><strong>Thứ hai<\/strong>, <span lang=\"EN-US\">Phương pháp chiết trừ là phương pháp định giá đất đối với thửa đất có tài sản gắn liền với đất bằng cách loại trừ phần giá trị tài sản gắn liền với đất ra khỏi tổng giá trị bất động sản (bao gồm giá trị đất và giá trị tài sản gắn liền với đất). Phương pháp chiết trừ được áp dụng để định giá đối với thửa đất có tài sản gắn liền với đất trong trường hợp có đủ số liệu về giá các bất động sản (gồm đất và tài sản gắn liền với đất) tương tự với thửa đất cần định giá đã chuyển nhượng trên thị trường, trúng đấu giá quyền sử dụng đất.<\/span><\/p>\n<p><strong>Thứ ba<\/strong>, <span lang=\"EN-US\">Phương pháp thu nhập là phương pháp định giá đất tính bằng thương số giữa mức thu nhập ròng thu được bình quân một năm trên một đơn vị diện tích đất so với lãi suất tiền gửi tiết kiệm bình quân một năm tính đến thời điểm định giá đất của loại tiền gửi VNĐ kỳ hạn 12 tháng tại ngân hàng thương mại nhà nước có mức lãi suất tiền gửi tiết kiệm cao nhất trên địa bàn cấp tỉnh. Phương pháp thu nhập được áp dụng để định giá đối với thửa đất xác định được các khoản thu nhập, chi phí từ việc sử dụng đất.<\/span><\/p>\n<p><strong>Thứ tư<\/strong>, <span lang=\"EN-US\">Phương pháp thặng dư là phương pháp định giá đất đối với thửa đất có tiềm năng phát triển theo quy hoạch sử dụng đất, quy hoạch xây dựng hoặc được phép chuyển mục đích sử dụng đất để sử dụng cao nhất và tốt nhất bằng cách loại trừ tổng chi phí ước tính ra khỏi tổng doanh thu phát triển giả định của bất động sản. hương pháp thặng dư được áp dụng để định giá đối với thửa đất có tiềm năng phát triển do thay đổi quy hoạch hoặc chuyển mục đích sử dụng đất khi xác định được tổng doanh thu phát triển giả định và tổng chi phí ước tính.<\/span><\/p>\n<p><span lang=\"EN-US\"><strong>Thứ năm<\/strong>, Phương pháp hệ số điều chỉnh giá đất là phương pháp định giá đất bằng cách sử dụng hệ số điều chỉnh giá đất nhân (x) với giá đất trong bảng giá đất do Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh) ban hành, phương pháp này được áp dụng trong các trường hợp sau:<\/span><\/p>\n<ul>\n<li><span lang=\"EN-US\">Căn cứ khoản 5 điều 4, khoản 2 điều 18 Nghị định số 44\/2014\/NĐ-CP, Điểm a, b, c và d Khoản 4 Điều 114, Khoản 2 Điều 172 và Khoản 3 Điều 189 của Luật Đất đai thì Phương pháp này được áp dụng trong trường hợp thửa đất hoặc khu đất của dự án có giá trị (tính theo giá đất trong bảng giá đất) dưới 30 tỷ đồng đối với các thành phố trực thuộc Trung ương; dưới 10 tỷ đồng đối với các tỉnh miền núi, vùng cao; dưới 20 tỷ đồng đối với các tỉnh còn lại; đối với trường hợp thuê đất thu tiền hàng năm mà phải xác định lại đơn giá thuê đất để điều chỉnh cho chu kỳ tiếp theo; giá khởi điểm để đấu giá quyền sử dụng đất khi Nhà nước cho thuê đất thu tiền thuê đất hàng năm, cụ thể:<\/span><\/li>\n<\/ul>\n<p style=\"padding-left: 40px;\"><span lang=\"VI\"><em>Tính tiền sử dụng đất khi Nhà nước công nhận quyền sử dụng đất của hộ gia đình, cá nhân đối với phần diện tích đất ở vượt hạn mức; cho phép chuyển mục đích sử dụng đất từ đất nông nghiệp, đất phi nông nghiệp không phải là đất ở sang đất ở đối với phần diện tích vượt hạn mức giao đất ở cho hộ gia đình, cá nhân. Tính tiền thuê đất đối với đất nông nghiệp vượt hạn mức giao đất, vượt hạn mức nhận chuyển quyền sử dụng đất nông nghiệp của hộ gia đình, cá nhân;<\/em><\/span><\/p>\n<p style=\"padding-left: 40px;\"><em><span lang=\"VI\">Tính tiền sử dụng đất khi Nhà nước giao đất có thu tiền sử dụng đất không thông qua hình thức đấu giá quyền sử dụng đất; công nhận quyền sử dụng đất, cho phép chuyển mục đích sử dụng đất đối với tổ chức mà phải nộp tiền sử dụng đất;<\/span><\/em><\/p>\n<p style=\"padding-left: 40px;\"><em><span lang=\"VI\">Tính tiền thuê đất đối với trường hợp Nhà nước cho thuê đất không thông qua hình thức đấu giá quyền sử dụng đất;<\/span><\/em><\/p>\n<p style=\"padding-left: 40px;\"><em><span lang=\"VI\">Tính giá trị quyền sử dụng đất khi cổ phần hóa doanh nghiệp nhà nước mà doanh nghiệp cổ phần sử dụng đất thuộc trường hợp Nhà nước giao đất có thu tiền sử dụng đất, cho thuê đất trả tiền thuê đất một lần cho cả thời gian thuê; tính tiền thuê đất đối với trường hợp doanh nghiệp nhà nước cổ phần hóa được Nhà nước cho thuê đất trả tiền thuê đất hàng năm;<\/span><\/em><\/p>\n<p style=\"padding-left: 40px;\"><em><span lang=\"VI\">Tổ chức kinh tế, tổ chức sự nghiệp công lập tự chủ tài chính, hộ gia đình, cá nhân, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài đang được Nhà nước cho thuê đất trả tiền thuê đất hàng năm được chuyển sang thuê đất trả tiền thuê đất một lần cho cả thời gian thuê và phải xác định lại giá đất<\/span><\/em><\/p>\n<p style=\"padding-left: 40px;\"><em><span lang=\"VI\">Người mua tài sản được Nhà nước tiếp tục cho thuê đất trong thời hạn sử dụng đất còn lại theo giá đất cụ thể, sử dụng đất đúng mục đích đã được xác định trong dự án.<\/span><\/em><\/p>\n<ul>\n<li>Khi nhà nước thu hồi đất đối với dự án có các thửa đất liền kề nhau, có cùng mục đích sử dụng, khả năng sinh lợi và thu nhập từ việc sử dụng đất tương tự nhau.<\/li>\n<\/ul>\n<p><strong>2.3. Trình tự xác định giá đất cụ thể<\/strong>:<\/p>\n<p>Căn cứ khoản 1 điều 16 Nghị định số 44\/2014\/NĐ-CP thì Giá đất cụ thể được xác định thông qua các bước sau đây:<\/p>\n<ul>\n<li>\n<h6><span lang=\"EN-US\">Xác định mục đích định giá đất cụ thể;<\/span><\/h6>\n<\/li>\n<li>\n<h6><span lang=\"EN-US\">Điều tra, tổng hợp, phân tích thông tin về thửa đất, giá đất thị trường; áp dụng phương pháp định giá đất;<\/span><\/h6>\n<\/li>\n<li>\n<h6><span lang=\"EN-US\">Xây dựng phương án giá đất trình Ủy ban nhân dân cấp tỉnh;<\/span><\/h6>\n<\/li>\n<li>\n<h6><span lang=\"EN-US\">Thẩm định phương án giá đất;<\/span><\/h6>\n<\/li>\n<li>\n<h6><span lang=\"EN-US\">Hoàn thiện dự thảo phương án giá đất trình Ủy ban nhân dân cấp tỉnh quyết định;<\/span><\/h6>\n<\/li>\n<li>\n<h6><span lang=\"EN-US\">Ủy ban <\/span>nhân dân cấp tỉnh quyết định giá đất.<\/h6>\n<\/li>\n<\/ul>\n<p><span lang=\"EN-US\"><strong>Hồ sơ<\/strong> xác định giá đất cụ thể trình Ủy ban nhân dân cấp tỉnh quyết định gồm có: <\/span><span lang=\"EN-US\">Tờ trình về phương án giá đất;<\/span><span lang=\"EN-US\"> Dự thảo phương án giá đất; <\/span><span lang=\"EN-US\">Báo cáo thuyết minh xây dựng phương án giá đất;<\/span><span lang=\"EN-US\"> Văn bản thẩm định phương án giá đất.<\/span><\/p>\n<p><span lang=\"EN-US\">Việc thẩm định phương án giá đất do <strong>Hội đồng thẩm định giá đất<\/strong> thực hiện, Ủy ban nhân dân cấp tỉnh quyết định thành lập Hội đồng thẩm định giá đất bao gồm các thành phần sau:<\/span><span lang=\"EN-US\"> Chủ tịch Ủy ban nhân dân cấp tỉnh làm Chủ tịch Hội đồng; <\/span><span lang=\"EN-US\">Đại diện lãnh đạo Sở Tài chính làm thường trực Hội đồng; đại diện lãnh đạo Sở Tài nguyên và Môi trường và Ủy ban nhân dân cấp huyện nơi có đất; tổ chức có chức năng tư vấn xác định giá đất hoặc chuyên gia về giá đất và các thành viên khác do Ủy ban nhân dân cấp tỉnh quyết định.<\/span><\/p>\n<p><strong>2.4. Tư vấn xác định giá đất cụ thể<\/strong>:<\/p>\n<p>Việc tư vấn xác định giá đất cụ thể được thực hiện bởi tổ chức có chức năng tư vấn xác định giá đất trong các trường hợp sau đây:<\/p>\n<p><span lang=\"VI\">Khi xây dựng, điều chỉnh khung giá đất; xây dựng, điều chỉnh bảng giá đất và định giá đất cụ thể mà cơ quan nhà nước có thẩm quyền có yêu cầu;<\/span><\/p>\n<p><span lang=\"VI\">Khi giải quyết khiếu nại về giá đất theo yêu cầu của cơ quan nhà nước có thẩm quyền, các bên có liên quan;<\/span><\/p>\n<p><span lang=\"VI\">Khi thực hiện giao dịch dân sự liên quan đến giá đất cụ thể mà các bên có yêu cầu.<\/span><\/p>\n<p>Như vậy, khi không đồng ý với giá đất bồi thường hỗ trợ khi nhà nước thu hồi đất, người khiếu nại có quyền yêu cầu cơ quan nhà nước có thẩm quyền giải quyết khiếu nại yêu cầu bên thứ ba tư vấn xác định giá đất. Việc tư vấn, xác định giá đất của tổ chức tư vấn xác định giá đất cũng dựa trên các nguyên tắc, phương pháp xác định giá đất được pháp luật quy định như đã nêu trên đây.<\/p>\n<p><strong>3. Trường hợp bị thu hồi đất người có đất khởi kiện yêu cầu toà án định giá theo giá thị trường được không? <\/strong><\/p>\n<p style=\"padding-left: 40px;\">&#8220;Trường hợp khiếu kiện quyết định hành chính trong lĩnh vực quản lý đất đai về bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất mà có yêu cầu Tòa án xem xét về giá bồi thường thì Tòa án căn cứ vào quy hoạch, kế hoạch sử dụng đất, mục đích thu hồi đất, giá đất cụ thể của loại đất thu hồi do cơ quan nhà nước có thẩm quyền quyết định tại thời điểm quyết định thu hồi đất để giải quyết vụ án mà không được tiến hành định giá giá trị quyền sử dụng đất.&#8221;<\/p>\n<p style=\"text-align: right;\"><em>(trích công văn hướng dẫn số 02\/2016\/GĐ-TANDTC)<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bồi thường về đất là việc Nhà nước trả lại giá trị quyền sử dụng đất đối với diện tích đất thu hồi cho người sử dụng đất sử dụng đất đủ điều kiện để được bồi thường. Việc bồi thường có thể được bồi thường bằng tiền hoặc bồi thường bằng đất có cùng [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":7235,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[37],"tags":[327,447,498],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.13 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Giá đất bồi thường có theo giá thị trường hay không? - Luật sư Hải Phòng<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Giá đất bồi thường có theo giá thị trường hay không? - Luật sư Hải Phòng\" \/>\n<meta property=\"og:description\" content=\"Bồi thường về đất là việc Nhà nước trả lại giá trị quyền sử dụng đất đối với diện tích đất thu hồi cho người sử dụng đất sử dụng đất đủ điều kiện để được bồi thường. Việc bồi thường có thể được bồi thường bằng tiền hoặc bồi thường bằng đất có cùng [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/\" \/>\n<meta property=\"og:site_name\" content=\"Luật sư Hải Phòng\" \/>\n<meta property=\"article:published_time\" content=\"2021-07-31T15:28:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-29T16:17:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/tuvanluathaiphong.com\/wp-content\/uploads\/2021\/05\/luat-su-gioi-hai-phong-Copy.png\" \/>\n\t<meta property=\"og:image:width\" content=\"526\" \/>\n\t<meta property=\"og:image:height\" content=\"295\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Luật Sư CMA\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Luật Sư CMA\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/\",\"url\":\"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/\",\"name\":\"Giá đất bồi thường có theo giá thị trường hay không? - Luật sư Hải Phòng\",\"isPartOf\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/#website\"},\"datePublished\":\"2021-07-31T15:28:29+00:00\",\"dateModified\":\"2022-12-29T16:17:30+00:00\",\"author\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e\"},\"breadcrumb\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/tuvanluathaiphong.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Giá đất bồi thường có theo giá thị trường hay không?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#website\",\"url\":\"https:\/\/tuvanluathaiphong.com\/\",\"name\":\"Luật sư Hải Phòng\",\"description\":\"Tư vấn Miễn Phí _ hotline: 0986057998\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/tuvanluathaiphong.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e\",\"name\":\"Luật Sư CMA\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g\",\"caption\":\"Luật Sư CMA\"},\"url\":\"https:\/\/tuvanluathaiphong.com\/author\/congtyluatcmagmail-com\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Giá đất bồi thường có theo giá thị trường hay không? - Luật sư Hải Phòng","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/","og_locale":"vi_VN","og_type":"article","og_title":"Giá đất bồi thường có theo giá thị trường hay không? - Luật sư Hải Phòng","og_description":"Bồi thường về đất là việc Nhà nước trả lại giá trị quyền sử dụng đất đối với diện tích đất thu hồi cho người sử dụng đất sử dụng đất đủ điều kiện để được bồi thường. Việc bồi thường có thể được bồi thường bằng tiền hoặc bồi thường bằng đất có cùng [&hellip;]","og_url":"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/","og_site_name":"Luật sư Hải Phòng","article_published_time":"2021-07-31T15:28:29+00:00","article_modified_time":"2022-12-29T16:17:30+00:00","og_image":[{"width":526,"height":295,"url":"https:\/\/tuvanluathaiphong.com\/wp-content\/uploads\/2021\/05\/luat-su-gioi-hai-phong-Copy.png","type":"image\/png"}],"author":"Luật Sư CMA","twitter_card":"summary_large_image","twitter_misc":{"Được viết bởi":"Luật Sư CMA","Ước tính thời gian đọc":"17 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/","url":"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/","name":"Giá đất bồi thường có theo giá thị trường hay không? - Luật sư Hải Phòng","isPartOf":{"@id":"https:\/\/tuvanluathaiphong.com\/#website"},"datePublished":"2021-07-31T15:28:29+00:00","dateModified":"2022-12-29T16:17:30+00:00","author":{"@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e"},"breadcrumb":{"@id":"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/tuvanluathaiphong.com\/gia-dat-boi-thuong-co-theo-gia-thi-truong-hay-khong\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/tuvanluathaiphong.com\/"},{"@type":"ListItem","position":2,"name":"Giá đất bồi thường có theo giá thị trường hay không?"}]},{"@type":"WebSite","@id":"https:\/\/tuvanluathaiphong.com\/#website","url":"https:\/\/tuvanluathaiphong.com\/","name":"Luật sư Hải Phòng","description":"Tư vấn Miễn Phí _ hotline: 0986057998","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/tuvanluathaiphong.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Person","@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e","name":"Luật Sư CMA","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g","caption":"Luật Sư CMA"},"url":"https:\/\/tuvanluathaiphong.com\/author\/congtyluatcmagmail-com\/"}]}},"_links":{"self":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/7591"}],"collection":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/comments?post=7591"}],"version-history":[{"count":1,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/7591\/revisions"}],"predecessor-version":[{"id":9050,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/7591\/revisions\/9050"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/media\/7235"}],"wp:attachment":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/media?parent=7591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/categories?post=7591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/tags?post=7591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}