{"id":6941,"date":"2020-10-10T09:37:10","date_gmt":"2020-10-10T02:37:10","guid":{"rendered":"http:\/\/tuvanluathaiphong.com\/?p=6941"},"modified":"2022-12-29T16:18:20","modified_gmt":"2022-12-29T16:18:20","slug":"sang-ten-giay-chung-nhan-so-do-tai-hai-phong","status":"publish","type":"post","link":"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/","title":{"rendered":"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng"},"content":{"rendered":"<h6><strong>SỔ ĐỎ<\/strong> là cách gọi thông thường, theo thói quen của người dân đối với giấy chứng nhận quyền sử dụng đất, giấy chứng nhận quyền sở hữu nhà ở, giấy chứng nhận quyền sử dụng đất quyền sở hữu nhà ở và tài sản khác gắn liền với đất. Trong các mục đích sử dụng đất thì mục đích sử dụng đất là đất ở có giá trị pháp lý cao nhất. Trước đây, giấy chứng nhận quyền sử dụng đất cấp cho đất ở có màu đỏ (bìa trang đầu tiên là màu đỏ). Do đó, trong quan niệm, cách gọi từ trước để lại cứ là SỔ ĐỎ là tốt nhất. Kể từ năm 2009, cả nước đã thống nhất sử dụng chung một mẫu giấy chứng nhận quyền sử dụng đất cho tất cả các bất động sản có tên gọi là: Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sổ hồng). Vậy đến nay, Sổ Đỏ chính là<strong> <\/strong>Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.<\/h6>\n<h6>Căn cứ Khoản 6 Điều 95<span style=\"color: #000000;\"> <a style=\"color: #000000;\" href=\"https:\/\/thuvienphapluat.vn\/van-ban\/Bat-dong-san\/Luat-dat-dai-2013-215836.aspx\">Luật Đất đai 2013<\/a> <\/span>thì trong thời hạn 30 ngày, kể từ ngày chuyển nhượng, tặng cho quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất, người sử dụng đất phải thực hiện thủ tục đăng ký biến động<strong>. <\/strong>Thủ tục sang tên Sổ Đỏ là thủ tục đăng ký biến động đất đai, nhà ở khi chuyển nhượng, tặng cho, thừa kế tại cơ quan đăng ký đất đai.<\/h6>\n<h6>Thủ tục sang tên sổ đỏ cần thực hiện theo các bước sau đây:<\/h6>\n<h6><strong>Bước 1: <\/strong><strong>Chuẩn bị hồ sơ<\/strong><\/h6>\n<ul>\n<li>\n<h6>Đơn đăng ký biến động đất đai, tài sản gắn liền với đất theo Mẫu số 09\/ĐK;<\/h6>\n<\/li>\n<li>\n<h6>Tờ khai thuế thu nhập cá nhân theo mẫu<span style=\"color: #000000;\">. Trường hợp thuộc diện miễn thuế thu nhập<\/span> cá nhân thì phải có các giấy tờ làm căn cứ xác định thuộc đối tượng được miễn thuế theo quy định.<\/h6>\n<\/li>\n<li>\n<h6>Tờ khai đăng ký mã số thuế cá nhân (nếu chưa có mã số thuế cá nhân);<\/h6>\n<\/li>\n<li>\n<h6>Tờ khai lệ phí trước bạ. Bản sao hợp lệ các giấy tờ chứng minh tài sản (hoặc chủ tài sản) thuộc diện miễn lệ phí trước bạ (nếu có);<\/h6>\n<\/li>\n<li>\n<h6>Giấy chứng nhận quyền sử dụng đất (Bản gốc + 01 bản photo);<\/h6>\n<\/li>\n<li>\n<h6>Hợp đồng chuyển nhượng (Bản gốc + 01 bản photo);<\/h6>\n<\/li>\n<li>\n<h6>Biên lai đóng thuế đất phi nông nghiệp hoặc giấy xác nhận được miễn đóng thuế đất phi nông nghiệp trong trường hợp tiền thuế nhỏ hơn 50 nghìn đồng.<\/h6>\n<\/li>\n<li>\n<h6>Tờ khai thuế đất phi nông nghiệp (nếu có).<\/h6>\n<\/li>\n<li>\n<h6>Giấy tờ tùy thân của bên mua và bên bán là 01 bản photo công chứng, bao gồm:<\/h6>\n<h6>&#8211; Sổ hộ khẩu;<\/h6>\n<h6>&#8211; Chứng minh nhân dân\/Căn cước công dân hoặc giấy tờ có giá trị tương đương;<\/h6>\n<h6>&#8211; Giấy đăng ký kết hôn<em> (nếu có);<\/em><\/h6>\n<h6>&#8211; Giấy chứng nhân độc thân<em> (nếu có)<\/em>;<\/h6>\n<h6>&#8211; Giấy chứng tử <em>(nếu có);<\/em><\/h6>\n<\/li>\n<li>\n<h6>Nếu ủy quyền cho người khác thực hiện công việc cần có thêm: giấy ủy quyền và 01 bản photo CMND\/CCCD có công chứng của người được ủy quyền.<\/h6>\n<\/li>\n<li>\n<h6>Trong trường hợp giấy chứng nhận được cấp từ 03 năm trở lên so với thời điểm người mua muốn làm thủ thục sang tên thì cần phải có Biên bản kiểm tra hiện trạng sử dụng đất do UBND cấp xã cấp.<\/h6>\n<\/li>\n<\/ul>\n<h6><strong>Bước 2: Nộp hồ sơ<\/strong><\/h6>\n<h6>Người sử dụng đất nộp 01 bộ hồ sơ đăng ký biến động đất đai cho bộ phận một cửa của Văn phòng đăng ký đất đai\/Chi nhánh Văn phòng đăng ký đất đai (nơi có đất) để được giải quyết đăng ký biến động theo thẩm quyền (<em>Hộ gia đình, cá nhân nộp tại UBND cấp xã nơi có đất (xã, phường, thị trấn) nếu có nhu cầu).<\/em><\/h6>\n<h6>Chuyên viên Văn phòng đăng ký đất đai\/Chi nhánh Văn phong đăng ký đất đai sẽ gửi thông tin địa chính đến cơ quan thuế để xác định và thông báo thu nghĩa vụ tài chính đối với trường hợp phải thực hiện nghĩa vụ tài chính theo quy định cho người sử dụng đất. Khi có thông báo thuế, chuyên viên sẽ báo cho bên có nghĩa vụ để thực hiện nghĩa vụ tài chính.<\/h6>\n<h6><strong>Bước 3:<\/strong> <strong>Nộp thuế thu nhập cá nhân, lệ phí trước bạ<\/strong><\/h6>\n<h6>Sau khi nhận được thông báo nộp thuế thu nhập cá nhân, lệ phí trước bạ của cơ quan thuế (trừ các trường hợp được miễn thuế và lệ phí trước bạ), người sử dụng đất thực hiện nộp tiền thuế thu nhập cá nhân, lệ phí trước bạ vào ngân sách nhà nước và gửi các chứng từ nộp thuế, lệ phí trước bạ hoặc xác nhận của cơ quan thuế về việc được miễn thuế, lệ phí trước bạ cho Văn phòng đăng ký đất đai\/Chi nhánh Văn phong đăng ký đất đai nơi đã nộp hồ sơ đăng ký biến động. Văn phòng đăng ký đất đai xác nhận thông tin chuyển nhượng, tặng cho vào Giấy chứng nhận.<\/h6>\n<h6><strong>Bước 4: Nhận kết quả<\/strong><\/h6>\n<h6>Người sử dụng đất sẽ nhận được giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đã được xác nhận nội dung biến động hoặc giấy chứng nhận mới trong trường hợp giấy chứng nhận cũ không còn chỗ trống để xác nhận nội dung biến động hoặc theo yêu cầu của người nhận chuyển nhượng, tặng cho, thừa kế đất đai, nhà ở.<\/h6>\n<h6>Việc giải đáp các vướng mắc liên quan tới Sổ đỏ, sử dụng đất, tranh chấp đất đai …. được <span style=\"color: #000000;\"><strong><em>MIỄN PHÍ<\/em><\/strong><em> <\/em><\/span>theo số <span style=\"color: #ff0000;\"><strong><em>Hotline: 0986.057.998<\/em><\/strong>.<\/span><\/h6>\n<h6>Đối với các trường hợp có gia đình hoàn cảnh khó khăn, thương binh, liệt sĩ hoặc có công với đất nước… sẽ được <strong>MIỄN PHÍ<\/strong> dịch vụ theo tỷ lệ hoặc toàn bộ tùy trường hợp cụ thể.<\/h6>\n<p><strong>Cơ quan tiếp nhận, giải quyết thủ tục hành chính sang tên sổ đỏ: <\/strong><\/p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li>\n<h6>Nhà, đất có địa chỉ  tại quận Ngô Quyền thì nộp  hồ sơ cấp sổ đỏ tại Văn phòng đăng ký đất đai quận Ngô Quyền, địa chỉ: Số 19 đường Đà Nẵng, Phường Máy Tơ, Quận Ngô Quyền, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại quận Lê Chân thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai quận Lê Chân, địa chỉ: Số 10G Hồ Sen, Trại Cau, Lê Chân, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại quận Hồng Bàng thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai quận Hồng Bàng, địa chỉ: Bạch Đằng, phường Sở Dầu, quận Hồng Bàng, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại quận Hải An thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai quận Hải An, địa chỉ: Số 144 Đằng Hải, Hải An, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại quận Kiến An thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai quận Kiến An, địa chỉ: 364 Phan Đăng Lưu, Trần Thành Ngọ, Kiến An, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại quận Dương Kinh thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai quận Dương Kinh, địa chỉ: 3 Phạm Văn Đồng, Anh Dũng, Dương Kinh, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại huyện An Dương thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai huyện An Dương, địa chỉ: Tổ dân phố 4, Thị trấn An Dương, <em>Huyện An Dương<\/em>, Hải <em>Phòng<\/em><\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại huyện Thủy Nguyên thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai huyện Thủy Nguyên, địa chỉ: Thị trấn Núi Đèo, Thủy Nguyên, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại huyện An Lão thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai huyện An Lão, địa chỉ:  Số 17 Nguyễn Văn Trỗi, An Luận, An Lão, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại huyện Kiến Thụy thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai huyện Kiến Thụy, địa chỉ:  Số 2 Cẩm Xuân, TT. Núi Đôi, Kiến Thụy, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại huyện Tiên Lãng thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai huyện Tiên Lãng, địa chỉ:  Thị trấn Tiên Lãng, huyện Tiên Lãng, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại huyện Vĩnh Bảo thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai huyện Vĩnh Bảo, địa chỉ:  Thị trấn Vĩnh Bảo, huyện Vĩnh Bảo, Hải Phòng<\/h6>\n<\/li>\n<li>\n<h6>Nhà, đất có địa chỉ tại huyện Cát Hải thì nộp Hồ sơ cấp Sổ đỏ tại Văn phòng đăng ký đất đai huyện Cát Hải, địa chỉ:  Thị trấn Cát Bà, Cát Hải, Hải Phòng<\/h6>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>SỔ ĐỎ là cách gọi thông thường, theo thói quen của người dân đối với giấy chứng nhận quyền sử dụng đất, giấy chứng nhận quyền sở hữu nhà ở, giấy chứng nhận quyền sử dụng đất quyền sở hữu nhà ở và tài sản khác gắn liền với đất. Trong các mục đích sử [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":6001,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[29],"tags":[274,662,663],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.13 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng - Luật sư Hải Phòng<\/title>\n<meta name=\"description\" content=\"Dịch vụ sang tên Sổ đỏ uy tín, nhanh chóng tại Hải Phòng\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng - Luật sư Hải Phòng\" \/>\n<meta property=\"og:description\" content=\"Dịch vụ sang tên Sổ đỏ uy tín, nhanh chóng tại Hải Phòng\" \/>\n<meta property=\"og:url\" content=\"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/\" \/>\n<meta property=\"og:site_name\" content=\"Luật sư Hải Phòng\" \/>\n<meta property=\"article:published_time\" content=\"2020-10-10T02:37:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-29T16:18:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/tuvanluathaiphong.com\/wp-content\/uploads\/2020\/04\/thebank_nhungdieuduocvamatkhicosohongdongsohuumin_1515230377-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1200\" \/>\n\t<meta property=\"og:image:height\" content=\"799\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Luật Sư CMA\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Luật Sư CMA\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/\",\"url\":\"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/\",\"name\":\"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng - Luật sư Hải Phòng\",\"isPartOf\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/#website\"},\"datePublished\":\"2020-10-10T02:37:10+00:00\",\"dateModified\":\"2022-12-29T16:18:20+00:00\",\"author\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e\"},\"description\":\"Dịch vụ sang tên Sổ đỏ uy tín, nhanh chóng tại Hải Phòng\",\"breadcrumb\":{\"@id\":\"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/tuvanluathaiphong.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#website\",\"url\":\"https:\/\/tuvanluathaiphong.com\/\",\"name\":\"Luật sư Hải Phòng\",\"description\":\"Tư vấn Miễn Phí _ hotline: 0986057998\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/tuvanluathaiphong.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e\",\"name\":\"Luật Sư CMA\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g\",\"caption\":\"Luật Sư CMA\"},\"url\":\"https:\/\/tuvanluathaiphong.com\/author\/congtyluatcmagmail-com\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng - Luật sư Hải Phòng","description":"Dịch vụ sang tên Sổ đỏ uy tín, nhanh chóng tại Hải Phòng","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/","og_locale":"vi_VN","og_type":"article","og_title":"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng - Luật sư Hải Phòng","og_description":"Dịch vụ sang tên Sổ đỏ uy tín, nhanh chóng tại Hải Phòng","og_url":"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/","og_site_name":"Luật sư Hải Phòng","article_published_time":"2020-10-10T02:37:10+00:00","article_modified_time":"2022-12-29T16:18:20+00:00","og_image":[{"width":1200,"height":799,"url":"https:\/\/tuvanluathaiphong.com\/wp-content\/uploads\/2020\/04\/thebank_nhungdieuduocvamatkhicosohongdongsohuumin_1515230377-1.jpg","type":"image\/jpeg"}],"author":"Luật Sư CMA","twitter_card":"summary_large_image","twitter_misc":{"Được viết bởi":"Luật Sư CMA","Ước tính thời gian đọc":"11 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/","url":"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/","name":"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng - Luật sư Hải Phòng","isPartOf":{"@id":"https:\/\/tuvanluathaiphong.com\/#website"},"datePublished":"2020-10-10T02:37:10+00:00","dateModified":"2022-12-29T16:18:20+00:00","author":{"@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e"},"description":"Dịch vụ sang tên Sổ đỏ uy tín, nhanh chóng tại Hải Phòng","breadcrumb":{"@id":"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/tuvanluathaiphong.com\/sang-ten-giay-chung-nhan-so-do-tai-hai-phong\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/tuvanluathaiphong.com\/"},{"@type":"ListItem","position":2,"name":"Dịch vụ Sang tên Giấy chứng nhận (Sổ đỏ) tại Hải Phòng"}]},{"@type":"WebSite","@id":"https:\/\/tuvanluathaiphong.com\/#website","url":"https:\/\/tuvanluathaiphong.com\/","name":"Luật sư Hải Phòng","description":"Tư vấn Miễn Phí _ hotline: 0986057998","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/tuvanluathaiphong.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Person","@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/8463eb0a81ebd14fd8a1e6b0b2e5616e","name":"Luật Sư CMA","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/tuvanluathaiphong.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bdf266f680cf9707411927f3d293912e?s=96&d=mm&r=g","caption":"Luật Sư CMA"},"url":"https:\/\/tuvanluathaiphong.com\/author\/congtyluatcmagmail-com\/"}]}},"_links":{"self":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/6941"}],"collection":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/comments?post=6941"}],"version-history":[{"count":1,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/6941\/revisions"}],"predecessor-version":[{"id":9183,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/posts\/6941\/revisions\/9183"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/media\/6001"}],"wp:attachment":[{"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/media?parent=6941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/categories?post=6941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/tuvanluathaiphong.com\/wp-json\/wp\/v2\/tags?post=6941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}